import './css/APP0805-2.css'
function App() {
    return (
        <>
            <div className="wrap">
                <h1>達美樂告必勝客捍衛「火山系列」！同步宣布父親節優惠 執行長登七星山秀決心</h1>
                <p><img src="https://today-obs.line-scdn.net/0h1kIhZgOsbkR0EXCzzfYRE0xHYjVHd3RNViApK1YTNXxbPS9GGnA9J1ZEOWhRIiBFVH4gI1kQZSYKIyASTw/w1200" alt="" /></p>
                <p>繼達美樂在世棒賽改LOGO成6點骰子成話題焦點，近日因達美樂「火山披薩」系列引發爭議，達美樂擬正式提告必勝客，同步也發布父親節優惠，更再次強調「火山披薩」是達美樂所創！</p>
                <p>台灣達美樂強調秉持創新產品及美味的原則來推出新品，2024年首度推出3D立體造型的「起司火山披薩」，獨特造型承載起司美味，沾著吃的樂趣掀起全新熱潮，銷售熱賣超過數十萬顆。</p>
                <p>
                    <figure>
                        <img src="https://today-obs.line-scdn.net/0huZlpJOG7KnVRCTSC6O5VImlfJgRibzB8c243F3MOJEd8JWR3ZD95FnMPdVl1PWwjcW8wFCcKJEV1PDghOA/w1200" alt="" />
                    </figure>
                </p>
                <small>圖片來源</small>
                <p>達美樂執行長 Ben Oborne特地率領團隊一同登頂七星山宣示捍衛火山霸主決心：「自推出火山披薩系列後，廣獲消費者喜愛，今天我們希望透過火山披薩宇宙的啟動，讓大家感受到披薩的無限可能與創意能量。</p>
                <p>這不只是新品上市，更是我們對美味的承諾——我們誓言守護每一座火山披薩的熱情與品質，讓顧客每一口都充滿驚喜！同步，針對近期市場上出現相似火山披薩產品的情況，我們將用行動來展現達美樂才是火山霸主，每週推出讓消費者耳目一新的火山披薩，充分展現達美樂在產品美味的高度創新，而法律上的問題也委由專業法律團隊採取法律行動。」</p>
                <h2>即日起至8月31日止，達美樂限時推出「和牛堡排火山大披薩」大披薩半價一個只要499元！並推出期間限定父親節套餐</h2>
                <p>1. 和牛堡排輕享套餐888元：「和牛堡排火山大披薩」一個、紫薯地瓜球一份、蝴蝶酥一份及大可樂

                   <br /> 2. 和牛堡排豐盛套餐1099元：「和牛堡排火山大披薩」一個、青花椒雞塊、香烤雞條、蝴蝶酥及大可樂 <br />

                    3. 和牛堡排澎派套餐1399元：「和牛堡排火山大披薩」、一個大披薩（經典／招牌口味任選）、一個可可火山披薩、青花椒雞塊及大可樂，打造最澎派的父親節餐桌。</p>
                    <p><a href="https://www.mook.com.tw/article/38351">必勝客父親節大玩諧音梗！火山爸發餐爸氣十足餐過節聚餐優惠必追</a></p>

                <ul>
                    <li>111</li>
                    <li>222</li>
                    <li>333</li>
                </ul>
            </div>
        </>
    )
}
export default App